benchmarking/summary-n10-t5.csv
Label,# Samples,Average,Min,Max,Std. Dev.,Error %,Throughput,Received KB/sec,Sent KB/sec,Avg. Bytes
q3.2 direktmandat,32,23,13,73,"12,99","0,000%",",18311","0,06","0,03","334,0"
q3.1 wahlbeteiligung,31,30,16,56,"9,98","0,000%",",17881","0,03","0,03","194,0"
q4 wahlkreissiegerzweitstimmen,12,27,15,53,"10,35","0,000%",",07550","0,02","0,01","227,0"
q6 knappstesieger,28,197,93,542,"106,67","0,000%",",15977","8,46","0,02","54239,0"
q1 sitzverteilung,31,1292,503,3748,"769,17","0,000%",",17549","0,15","0,03","891,0"
q3.4 vergleichvorjahr zweit,32,156,60,433,"95,15","0,000%",",18342","0,33","0,03","1863,0"
q5 ueberhangmandate,13,693,310,1555,"375,32","0,000%",",07416","0,17","0,01","2371,0"
q3.3 zweitstimmenpropartei,30,33,15,97,"20,14","0,000%",",17540","0,57","0,03","3355,0"
q3.3 erststimmenpropartei,32,32,12,74,"15,60","0,000%",",18997","0,20","0,03","1077,0"
q3.4 vergleichvorjahr,30,2257,1255,4601,"713,33","0,000%",",17432","0,15","0,03","896,0"
q2 mitglieder bundestag,13,21043,17781,26573,"3370,39","0,000%",",07371","9,26","0,01","128593,0"
TOTAL,284,1426,12,26573,"4431,05","0,000%","1,55654","18,68","0,26","12288,3"