benchmarking/summary-n100-t10.csv
Label,# Samples,Average,Min,Max,Std. Dev.,Error %,Throughput,Received KB/sec,Sent KB/sec,Avg. Bytes
q6 knappstesieger,94,2353,107,3962,"979,62","0,000%",",53467","28,32","0,08","54239,0"
q4 wahlkreissiegerzweitstimmen,22,182,30,335,"89,70","0,000%",",13396","0,03","0,02","227,0"
q3.3 erststimmenpropartei,91,268,29,1148,"169,06","0,000%",",52822","0,56","0,09","1077,0"
q3.3 zweitstimmenpropartei,83,278,46,1097,"139,25","0,000%",",48549","1,59","0,09","3355,0"
q3.4 vergleichvorjahr zweit,90,1829,242,2943,"522,82","0,000%",",51950","0,95","0,09","1863,0"
q3.1 wahlbeteiligung,90,335,45,1142,"184,58","0,000%",",52673","0,10","0,09","194,0"
q3.2 direktmandat,87,164,27,1017,"158,99","0,000%",",51042","0,17","0,09","334,0"
q5 ueberhangmandate,24,9334,4343,13181,"2383,01","0,000%",",13802","0,32","0,02","2371,0"
q1 sitzverteilung,96,19527,6102,26353,"4580,48","0,000%",",49419","0,43","0,08","891,0"
q3.4 vergleichvorjahr,91,38395,23567,46649,"4578,78","0,000%",",43260","0,38","0,07","896,0"
q2 mitglieder bundestag,46,384151,312015,435444,"45249,07","0,000%",",09496","11,93","0,01","128593,0"
TOTAL,814,29171,27,435444,"88446,11","0,000%","1,67882","23,83","0,28","14537,3"